<!DOCTYPE html>
<html lang="zh-cn">
<head>
    <title>佳邦官网_成功案例</title>
    <meta http-equiv="X-UA-Compatible" content="IE=Edge">
    <!-- External CSS -->
    <link href="/css/cyb.common.css" rel="stylesheet" type="text/css" />
    <!-- JavaScript -->
    <script src="/scripts/require.js" data-main="/scripts/gdt.page" defer async></script>
</head>
<body class="user" curpage="6_1">
    <div class="container">
        <!--#include file="../share/header.aspx" -->
        <!-- 内页内容 Start -->
        <div class="mainContainer innerPage">
            <div class="innerPageCon">
                <!-- 恶心的浮动影响消除层 -->
                <div class="fn_fix">
                    <!-- 内页banner骨架 Start -->
                    <div class="innerPageCon-banner">
                        <img src="../images/successCase_banner.jpg" alt="认识佳邦" />
                    </div>
                    <!-- 内页banner骨架 End -->
                    <!-- 内页内容左边骨架 Start -->
                    <div class="innerPageCon-left">
                        <!-- 侧导航栏模块 Start -->
                        <!--#include file="../share/sideBar_successCase.aspx" -->
                        <!-- 侧导航栏模块 End -->
                    </div>
                    <!-- 内页内容左边骨架 End -->
                    <!-- 内页内容右边骨架 Start -->
                    <div class="innerPageCon-right">
                        <!-- 内页title模块 Start -->
                        <div class="pageTitle_module">
                            <div class="pageTitle_module-list">
                                <a class="item">当前位置：</a><a class="item link" href="default.aspx">首页</a> <a class="item">></a><a
                                    class="item current">成功案例</a>
                            </div>
                            <div class="pageTitle_module-txt">
                                成功案例</div>
                        </div>
                        <!-- 内页title模块 End -->
                        <!-- 内页内容区域 Start -->
                        <div class="innerPage-mainCon">
                            <div class="aboutBH_culture_intro">
                                <h3 class="article_title">
                                    青岛啤酒厂
                                </h3>
                                <div class="articlie_content">
                                    <p>　　青岛啤酒厂始建于1903年，是中国历史最悠久的啤酒生产企业，其生产的青岛牌啤酒是国际市场上的最具知名度的中国品牌之一。目前，在啤酒产销量、销售收入、利税总额、市场占有率、出口量等多项指标均居国内同行业首位。</p>
                                    <p>　　在有着浓郁酒文化的中国，啤酒市场的竞争越来越激烈，特别是进入21世纪、中国加入WTO之后，一方面，啤酒行业在经历企业大并购之后，主要的品牌啤酒形成了规模生产，而传统企业的生产制造能力越来越趋同，仅以制造能力形成核心优势所能够带来的利润空间越来越小；另一方面，洋啤酒携雄厚的资金实力、国际先进的生产技术以及先进管理经验，对中国啤酒市场发起新一轮进攻，同时，随着中国加入WTO之后关税壁垒的逐步消失，对于国内啤酒企业来讲，最后的一块“护身符”也将失去。</p>
                                    <p>　　面对越来越激烈的市场竞争，青岛啤酒积极利用信息化手段，向管理要利润。从1999年开始，青岛啤酒开始引进Oracle电子商务套件，在佳邦信息咨询有限公司(Besthelp Consulting)的辅助下，以“总体规划、领航实施、建立模板、滚动推广”为系统实施策略，在集团范围内实施ERP系统。通过这个平台，把原有下属单位和近年来并购的企业快速整合创新，在整个青啤内实现了物流、资金流、信息流的同步处理与全面集成，实现了大型集团公司的快速市场应变能力，使公司不仅规模大而且灵活，快速抢占市场的制高点。</p>
                                    <p class="info_title">流程再造，提高效率<br>
                                      发货及时率大大提高 </p>
                                    <p>　　“九五”以来，青啤在“大名牌战略”带动下，本着“锐意进取，奉献社会”的经营理念，以顾客为中心，确立并实施了“新鲜度管理”、“高起点发展、低成本扩张”等战略决策，并购了多家企业，实现了跳跃式和超常规的发展。截止到2003年底，青啤已在全国17个省市拥有48家啤酒生产厂和3个麦芽厂，形成了以青岛、山东为中心，北至黑龙江、南到深圳、东到上海、西至陕西的全国性生产布局，由一个青岛本地企业快速发展成为一家全国性生产和销售的大型企业集团。</p>
                                    <p>　　青岛啤酒通过并购实现了企业的快速扩张，在战略布局上抢先形成优势。但随之而来的是，如何整合集团公司的资源，使青啤股份在快速扩张后能够真正实现规模效益？青岛啤酒借助先进的管理思想，进行业务流程的重组，优化集团内部业务流程：全面梳理了6大类100多个流程，通过Oracle ERP平台，划分责、权、利；流程设计以客户为中心，剔除非增值环节，向“服务导向型”发展。</p>
                                    <p>　　借助Oracle ERP系统，青岛啤酒能够将物流、信息流、资金流全面统一在计算机网络的智能化管理之下，建立起各分公司与总公司之间的快速信息通道。及时、准确的数据和优化的业务流程，提高了销售系统运作效率，发货及时率大大提高，全面增强了企业的应变能力。</p>
                                    <p>　　Oracle电子商务系统采用100% Internet体系结构，具有极大的伸缩性，与Oracle数据库、应用服务器一起，能够有效地帮助大型集团公司建立集团数据中心，全面集中各分支机构的系统。信息的及时共享和高效率流转，是青岛啤酒这样的大型集团获得快速市场应变能力、有效控制成本的关键。现在，青啤借助全面集成的Oracle ERP系统，能够对每一个点、每一笔业务的运行过程实施全方位监控，对每一个阶段的经营结果实施全过程的审计，加快资金周转速度，提高整个信息的通透性，实现资源的优化配置。</p>
                                    <p class="info_title">仓储管理费用大幅下降</p>
                                    <p>　　在青岛啤酒，产品品种繁多，仅是物料就有一万多种，物料和帐物管理十分繁琐，而且各下属企业在被并购之前，对同一种物料有不同的名称，甚至是在同一企业内，同一物料也有多种名称，这种状况不仅难于管理，更为严重的是，很难在集团范围内实现资源的快速共享。</p>
                                    <p>　　从1999年青岛啤酒在青岛本部的销售公司开始建立Oracle ERP系统，2001年建成公司青岛本埠7家单位的财务、库存系统，到2002年在华南投资公司实施ERP系统，2003年在青啤西安公司进行系统的实施，青岛啤酒统一了80000余种物料的编码、品名、计量单位、基本属性和分类；统一会计科目编码；统一固定资产分类编码，清理资产；统一客户、供应意见书编码及信息格式，整理5000余个客户档案、4000多个供应商档案等。Oracle物料管理系统支持用户按自己的需要定义仓库结构并进行控制，企业还可以随时运用应用产品提供的自动数据采集功能来捕获所有的物料处理信息，为企业提供了精确度更高的物料管理信息。通过这些集成数据的规范整理，形成了集团整体的编码规则，实现集团范围内产品、物料、客户、供应商等信息的全面共享。</p>
                                    <p>　　信息的高效率共享和业务流程的全面优化，使青岛啤酒能够推行现代物流管理方式，成立了仓储调度中心，形成了现代化的产品物流体——销售部门根据各地销售网络的要货计划和市场预测，制定销售计划；仓储部门根据销售计划和库存及时向生产企业传递要货信息；生产厂有针对性地组织生产，物流公司则及时地调度运力，根据全集团的销售、生产和库存信息，以最短的时间、最少的环节和最经济的运送方式，将产品送至目的地，从而加快产成品走向市场的速度，大幅度提高市场销售的产品新鲜度，有效降低库存量。</p>
                                    <p class="info_title">财务管理和预算控制成效显著，缩短财务结算时间</p>
                                    <p>　　青岛啤酒经过近几年的资本扩张、并购，实现了企业规划的快速扩张，但旗下各子公司信息化系统应用水平参差不齐，由于没有一套集成整合的应用系统，在集团范围内甚至是在子公司范围内，物流、资金流和信息流相脱节，导致一些不必要的损失。</p>
                                    <p>　　现在，借助全面集成的Oracle ERP系统，大幅度提高财务管理效率，并实现财务预算控制。各分公司在收到客户货款后，开出收据并输入，系统自动计算该客户帐款；分公司接到客户的定单后，将其输入到系统，系统能够自动查询库存和应收帐款，在条件满足时就自动打出发货单；客户凭发货单到本地仓库提货，仓库输入提货单号，调出该张货单，并加注“发货”字样；分公司终端根据已发货的发货单，自动打印出相应发票。这种全面集成的流程，大大加快了各分公司的结算时间，而且由于数据一次输入就可重复利用，消除了多个环节可能事先的人工误差，同时可以方便快捷地追索数据。</p>
                                    <p>　　在成本的实时监控上，青啤能够及时在生产过程中采取有效措施控制各项能量消耗。例如生产管理部门在下达生产指令时，指定一个生产配方作为生产依据，生产车间严格依照此生产批命令进行生产，并在工序回馈过程中将实际的物料消耗情况反映到系统中，精细地统计出每一个批次产品的生产成本，一目了然，同时还可以将考核真正落实到个人，职工的责任心大大加强。</p>
                                    <p class="info_title">为什么选择ORACLE</p>
                                    <p>　　青岛啤酒的管理层认为，Oracle公司具备世界性的眼光、丰富的中国本地经验和追求卓越的坚定承诺和长远目标。甲骨文(Oracle)公司作为IT业界最成功的软件厂商之一，通过提供先进的技术、全面的产品和完善的服务，目前已成为全球第一位的电子商务解决方案提供者，其ERP系统以下特点成为青岛啤酒管理层作出选择的主要原因：<br>
                                      　　*极大的伸缩性。Oracle电子商务系统采用100% Internet体系结构，具有极大的伸缩性，与Oracle数据库、应用服务器一起，能够有效地帮助大型集团公司建立集团数据中心，全面集中各分支机构的系统。 <br>
                                      　　*全面集成。通过完全集中式的管理和部署，提高了数据的增值能力和系统的可用性，同时，将极大地降低企业整体IT 拥有成本。 <br>
                                      　　*全面优化。ERP不仅是一个信息系统，更是一种先进的企业管理思想，实施ERP的过程也是全面改革和优化企业业务流程的过程，需要涉及到企业生产和管理的方方面面内容。 </p>
                                    <p>　　在青啤ERP实施案例中，除了无与伦比的技术优势以外，Oracle还在咨询、部署、技术支持等方面提供了大力支持。在国内业界实现了范围很大、难度很大、较为先进的ERP系统，为国内啤酒乃至快速消费品行业的大型管理系统建设提供了范本。</p>
                                    <p class="info_title">为什么选择佳邦</p>
                                    <p>　　佳邦信息咨询有限公司是Oracle公司具有全球战略发展地位的解决方案合作伙伴(OCSP)和电子商务套件授权分销商（OAR），是Oracle公司应用产品新技术在大中国地区实施推广力量的主要来源和Oracle 电子商务套件主要实施公司之一。能够为客户提供全面的咨询服务和一流的电子商务解决方案，为企业建立Internet环境下最佳的业务模式和实现数字经济时代的商业价值。</p>
                                    <p>　　佳邦咨询是国内仅有的、集中所有咨询人才与技术力量专注于对Oracle产品的实施理论研究和辅助软件研发的专业咨询公司，其咨询经验和技术力量在国内同行中处于领先地位。佳邦咨询的多个“第一”在国内实施Oracle产品的领域中，佳邦拥有多个“第一”的头衔：第一家在全球成功实施Oracle 流程制造解决方案、第一家在国内成功把Oracle 电子商务套件从R10升级到R11i、第一家在国内成功实施集团集中式、多地点、单服务器、单一数据中心的大型项目、第一家在国内成功把Oracle离散制造和流程制造解决方案组合实施。</p>
                                    <p class="info_title">执行过程</p>
                                    <p>　　2000年，青啤公司选择Oracle基于Internet技术的电子商务套件作为其管理信息系统的核心，并首先在公司本部实施ERP系统，包括了青岛地区销售、物流、库存、财务四个职能，覆盖了包括青岛总部、销售公司以及下属的四个工厂、进出口公司、科研中心等下属单位，系统包括：总帐、应收、应付、固定资产、资金管理和库存模块。</p>
                                    <p>　　2002年6月，在“总体规划、领航实施、建立模板、滚动推广”的系统实施策略下， 2002年，在青啤华南投资公司及5个试点企业（4家工厂、1个销售公司及其下属1个销售分公司）进行Oracle ERP系统推广工作，系统包括：财务、采购、库存和销售。这次实施更深远的意义在于在外地事业部建立起系统模型，探索出成功实施的经验。在实施中建立相对完整的模板，并在随后滚动推广中，针对各事业部所在经营地域、经营环境和管理基础的不同，在保持统一的管理规范下对模板进行适当的调整，从而能够有效提高解决方案的可重用性，并提高集团管理信息结构的标准化。</p>
                                    <p>　　2003年9月，应用模块在西安公司（包括工厂和销售）滚动实施成功，上线系统包括财务、采购、库存和销售。</p>
                                    <p>　　2003年年底，位于青岛的一厂和二厂上线制造模块；并在总部利用Oracle OSA、OFA、Discover开发决策支持系统。</p>
                                    <p>　　根据规划，青啤将在整个公司范围内滚动推广前期已经建立的系统模型，最终实现整个公司的全面整合，以管理信息系统的整合有力地支持青岛啤酒内组织整合、市场整合、品牌整合、资本整合。</p>
                                    <p class="info_title">建议</p>
                                    <p>　　系统能够规范并进一步优化业务流程是勿庸置疑的，与此同时，系统还有一项主要的功能是加快内部信息流转，规避风险。但是，在进行软件选型、系统选型时，一定要注意结合企业自身实际情况进行决策。<br>
                                    </p>
                                </div>
                                <div class="return_module">
                                    <a href="default.aspx">[ 返回 ]</a>
                                </div>
                            </div>
                        </div>
                        <!-- 内页内容区域 End -->
                    </div>
                    <!-- 内页内容右边骨架 End -->
                </div>
            </div>
        </div>
        <!-- 内页内容 End -->
        <!--#include file="../share/footer.aspx" -->
    </div>
</body>
</html>
